Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ADDITIONAL_HOME_DETAIL
source: If you are a member of a Home, the person who manages the Home can use HomeKit accessories, like cameras, which could impact your personal safety.
ar: إذا كنت فردًا في منزل ما، فبإمكان الشخص الذي يدير المنزل أن يستخدم ملحقات HomeKit - مثل الكاميرات - التي قد تؤثر على أمانك الشخصي.
bg: Ако сте потребител на Дом, човекът, който управлява дома, може да използва HomeKit аксесоари (напр. камери), които биха могли да компрометират личната ви безопасност.
ca: Si formes part d’una casa, tingues en comptes que la persona que la gestiona pot utilitzar els accessoris del HomeKit, com ara les càmeres, cosa que pot afectar la teva seguretat.
cs: Pokud jste členem domácnosti, její správce může používat příslušenství HomeKitu, například kamery, což by mohlo mít negativní vliv na vaši osobní bezpečnost.
da: Hvis du er medlem af et hjem, kan personen, der administrerer hjemmet, bruge HomeKit-tilbehør, f.eks. kameraer, og dette kan påvirke din personlige sikkerhed.
de: Wenn du Mitglied eines Zuhauses bist, kann die Person, die das Zuhause verwaltet, noch immer HomeKit-Geräte wie Kameras verwenden, wodurch deine persönliche Sicherheit beeinträchtigt werden könnte.
el: Αν είστε μέλος μιας οικίας, το άτομο που διαχειρίζεται την οικία μπορεί να χρησιμοποιεί αξεσουάρ HomeKit, όπως κάμερες, που ενδέχεται να επηρεάζουν την προσωπική ασφάλειά σας.
es: Si eres miembro de una casa, ten en cuenta que la persona que la gestiona puede usar accesorios de HomeKit, como cámaras, que podrían afectar a tu seguridad personal.
es_us: Si formas parte de una casa, la persona que la administra puede usar accesorios HomeKit, como cámaras, que podrían afectar tu seguridad personal.
fi: Jos olet kodin jäsen, kotia hallitseva käyttäjä voi käyttää HomeKit-lisälaitteita, kuten kameroita, jotka saattavat vaikuttaa henkilökohtaiseen turvallisuuteesi.
fr: Si vous êtes membre d’un domicile, la personne en charge de la gestion de ce dernier peut utiliser des accessoires HomeKit, tels que des caméras, ce qui pourrait impacter votre sécurité personnelle.
fr_ca: Si vous êtes membre d’un domicile, la personne qui gère ce dernier peut utiliser des accessoires HomeKit, comme des caméras, ce qui pourrait avoir une incidence sur votre sécurité personnelle.
he: אם הצטרפת לבית מסוים, כדאי לקחת בחשבון שהאדם שמנהל את הבית יכול להשתמש באביזרי HomeKit, כגון מצלמות, באופן שעשוי להשפיע על בטיחותך האישית.
hi: अगर आप किसी घर के सदस्य हैं, तो घर को प्रबंधित करने वाला व्यक्ति कैमरे जैसी HomeKit ऐक्सेसरी का उपयोग कर सकता है जिससे आपकी व्यक्तिगत सुरक्षा पर असर पड़ सकता है।
hr: Ako ste član doma, osoba koja upravlja domom može koristiti HomeKit pribore poput kamera, što može narušiti vašu osobnu sigurnost.
hu: Ha Ön egy otthon tagja, akkor az otthont kezelő személy olyan HomeKit-kiegészítőket (például kamerákat) használhat, amelyek hatással lehetnek az Ön személyes biztonságára.
id: Jika Anda anggota Rumah, orang yang mengelola Rumah dapat menggunakan aksesori HomeKit, seperti kamera, yang dapat memengaruhi keselamatan pribadi Anda.
it: Se fai parte di un’abitazione nell’app Casa, la persona che la gestisce può utilizzare gli accessori di HomeKit, come le videocamere, e questo potrebbe avere delle implicazioni per la tua sicurezza personale.
ja: あなたがホームのメンバーの場合、そのホームの管理者はカメラなどのHomeKitアクセサリを使用することができるため、あなたの安全に影響を及ぼす可能性があります。
kk: «Үй» қолданбасындағы үйдің мүшесі болсаңыз, қолданбаны басқаратын адам камералар сияқты HomeKit керек-жарақтарын пайдалана алады. Бұл жеке қауіпсіздігіңізге әсер етуі мүмкін.
ko: 사용자가 홈의 구성원인 경우 해당 홈의 관리자가 카메라 같은 HomeKit 액세서리를 사용할 수 있습니다. 이로 인해 사용자 개인의 안전에 영향을 줄 수 있습니다.
lt: Jei esate namų narys, asmuo, kuris valdo namus, gali naudoti „HomeKit“ priedus, pvz., vaizdo kameras, kurios gali turėti įtakos jūsų asmeniniam saugumui.
ms: Jika anda ahli Rumah, orang yang mengurus Rumah masih boleh menggunakan aksesori HomeKit, seperti kamera, yang boleh memberikan kesan pada keselamatan peribadi anda.
nl: Als je lid bent van een woning, kan de persoon die de woning beheert, nog steeds HomeKit-accessoires gebruiken, zoals camera's, die mogelijk van invloed zijn op je persoonlijke veiligheid.
no: Hvis du er medlem av et hjem, kan administratoren av hjemmet bruke HomeKit-tilbehør, for eksempel kameraer, som kan påvirke din personlige sikkerhet.
pl: Jeśli należysz do tego domu, osoba zarządzająca nim może nadal używać akcesoriów HomeKit, na przykład kamer, co może zagrażać Twojemu bezpieczeństwu.
pt_br: Se você for membro de uma Casa, saiba que a pessoa que gerencia a Casa poderá usar acessórios do HomeKit, como câmeras, o que pode afetar a sua segurança pessoal.
pt_pt: Se for membro de uma casa, a pessoa que a gere poderá continuar a usar acessórios HomeKit, como câmaras, que poderão afetar a sua segurança pessoal.
ro: Dacă sunteți membru al unei locuințe, persoana care gestionează locuința poate utiliza accesorii HomeKit, precum camere video, ceea ce ar putea afecta siguranța dvs. personală.
ru: Если Вы являетесь жителем дома в приложении «Дом», человек, который управляет этим домом, может использовать аксессуары HomeKit, например камеры, что может компрометировать Вашу личную безопасность.
sk: Ak ste členom domácnosti, jej správca môže používať HomeKit príslušenstvo, ktoré by mohlo mať negatívny vplyv na vašu osobnú bezpečnosť, ako sú napríklad kamery.
sl: Če ste član doma, lahko oseba, ki upravlja dom, uporablja dodatno opremo HomeKit, na primer kamere, kar bi lahko vplivalo na vašo osebno varnost.
sv: Om du är medlem i ett hem kan personen som hanterar hemmet använda HomeKit-tillbehör, till exempel kameror. Detta kan påverka din personliga säkerhet.
th: ถ้าคุณเป็นสมาชิกของบ้าน คนที่จัดการบ้านสามารถใช้อุปกรณ์เสริม HomeKit เช่น กล้อง ซึ่งสามารถส่งผลต่อความปลอดภัยส่วนบุคคลของคุณได้
tr: Bir Ev’in üyesiyseniz Ev’i yöneten kişi kamera gibi HomeKit aksesuarlarını kullanabilir ve bu da kişisel güvenliğinizi etkileyebilir.
uk: Якщо ви є мешканцем дому в програмі «Дім», людина, яка ним керує, може використовувати прилади HomeKit, як‑от камери, що впливає на вашу особисту безпеку.
vi: Nếu bạn là thành viên của một nhà thì người quản lý nhà vẫn có thể sử dụng các phụ kiện HomeKit, như camera, có thể ảnh hưởng đến an toàn cá nhân của bạn.
zh_cn: 若你是“家庭”成员，而“家庭”管理者可使用摄像头等HomeKit配件，这可能会影响你的个人安全。
zh_hk: 如你是「家居」成員，「家居」管理者可以使用HomeKit配件（例如攝影機），這可能會影響你的人身安全。
zh_tw: 若你是某個「家庭」的成員，管理「家庭」的人可以使用HomeKit配件（如攝影機），這可能會影響你的人身安全。

# RESET_APP_PERMISSIONS_FAILED_RESTRICTIONS_MULTIPLE_APPS
source: App access to %@ could not be stopped due to Screen Time restrictions or a managed device profile installed on your iPhone.
ar: تعذر إيقاف وصول التطبيق إلى %@ بسبب قيود مدة استخدام الجهاز أو ملف تعريف جهاز مُدار تم تثبيته على iPhone.
bg: Достъпът на приложението до %@ не може да се спре, докато на вашия iPhone има ограничения за Екранно време или инсталиран профил на управлявано устройство.
ca: No s’ha pogut aturar l’accés de les apps a %@ a causa de les restriccions del temps d’ús o d’un perfil de dispositiu gestionat que hi ha instal·lat a l’iPhone.
cs: Přístup aplikace k „%@“ se nepodařilo zastavit, protože jsou na iPhonu nastavená omezení času u obrazovky nebo je na něm nainstalovaný profil pro správu zařízení.
da: Appadgang til %@ kunne ikke stoppes på grund af begrænsninger på skærmtid eller en profil til en administreret enhed på din iPhone.
de: Der App-Zugriff auf „%@“ konnte aufgrund von auf deinem iPhone installierten Einschränkungen der Bildschirmzeit oder eines verwalteten Geräteprofils nicht gestoppt werden.
el: Δεν ήταν δυνατή η διακοπή πρόσβασης της εφαρμογής σε «%@» λόγω περιορισμών του Χρόνου επί οθόνης ή ενός προφίλ διαχειριζόμενης συσκευής που είναι εγκατεστημένο στο iPhone σας.
es: El acceso de las apps a %@ no se ha podido detener debido a las restricciones de tiempo de uso o a que hay un perfil de dispositivo gestionado instalado en el iPhone.
es_us: No se pudo detener el acceso de las apps a %@ debido a las restricciones de Tiempo en pantalla o a un perfil de dispositivo administrado instalado en tu iPhone.
fi: Appien %[tt]@-käyttöoikeutta ei voitu lopettaa Ruutuaika-rajoitusten tai iPhoneen asennetun hallitun laiteprofiilin vuoksi.
fr: L’accès des apps à %@ n’a pas pu être révoqué en raison de restrictions « Temps d’écran » ou d’un profil d’appareil géré installé sur votre iPhone.
fr_ca: L’accès des apps à %@ n’a pas pu être révoqué en raison des restrictions de Temps d’écran ou d’un profil d’appareil géré installé sur votre iPhone.
he: לא ניתן היה להפסיק את גישת היישומים אל %@ עקב הגבלות ״זמן מסך״ או פרופיל מכשיר מנוהל המותקן ב-iPhone.
hi: %@ के लिए ऐप ऐक्सेस को स्क्रीन टाइम प्रतिबंध या आपके iPhone पर इंस्टॉल की गई प्रबंधित डिवाइस प्रोफ़ाइल के कारण रोका नहीं जा सका।
hr: Aplikacijski pristup za %@ ne može se zaustaviti zbog ograničenja Vremena uporabe zaslona ili profila upravljanog uređaja koji je instaliran na iPhone.
hu: A(z) %@ appok általi elérése nem törölhető a Képernyőidő korlátozásai vagy az Ön iPhone-jára telepített felügyelteszköz-profil miatt.
id: Akses app ke %@ tidak dapat dihentikan karena pembatasan Durasi Layar atau profil perangkat yang dikelola yang terinstal di iPhone Anda.
it: Non è stato possibile interrompere l’accesso delle app a %@ a causa delle restrizioni di “Tempo di utilizzo” o di un profilo per dispositivo gestito installato su iPhone.
ja: スクリーンタイムの制限、またはiPhoneにインストールされている管理対象デバイスのプロファイルにより、アプリの%@へのアクセスを停止できませんでした。
kk: Экран уақыты шектеулеріне немесе iPhone құрылғысында орнатылған басқарылатын құрылғы профиліне байланысты қолданбаның %@ деректеріне қол жеткізуін тоқтату мүмкін болмады.
ko: 스크린 타임 제한 사항 또는 iPhone에 설치된 관리형 기기 프로필로 인해 %@에 대한 앱의 접근 권한을 중단할 수 없습니다.
lt: Nepavyko sustabdyti programos prieigos prie „%@” dėl ekrano laiko ribojimų arba valdomo įrenginio profilio, kuris įdiegtas „iPhone“ įrenginyje.
ms: Akses app kepada %@ tidak dapat dihentikan disebabkan pengehadan Masa Skrin atau profil peranti terurus yang dipasang pada iPhone anda.
nl: Apptoegang tot %@ kon niet worden gestopt vanwege beperkingen voor schermtijd of omdat er een profiel voor een beheerd apparaat is geïnstalleerd op je iPhone.
no: Apptilgang til %@ kunne ikke avsluttes på grunn av Skjermtid-begrensninger, eller fordi det er installert en profil for enhetsadministrering på iPhonen.
pl: Nie można wyłączyć dostępu aplikacji do „%@”; nie pozwalają na to ograniczenia funkcji Czas przed ekranem lub zainstalowany na iPhonie profil urządzenia zarządzanego.
pt_br: Não foi possível interromper o acesso do app a “%@” devido a restrições do Tempo de Uso ou a um perfil de dispositivo gerenciado instalado no iPhone.
pt_pt: Não foi possível parar o acesso da aplicação a %@ devido a restrições de tempo de ecrã ou a um perfil de dispositivo gerido instalado no iPhone.
ro: Accesul aplicațiilor la %@ nu a putut fi oprit, din cauza restricțiilor “Timp de utilizare” sau a unui profil de dispozitiv gestionat, instalat pe iPhone‑ul dvs.
ru: Не удалось закрыть доступ приложениям к %@ из‑за ограничений Экранного времени или профиля управляемого устройства, установленного на iPhone.
sk: Prístup apiek k „%@“ sa nepodarilo zastaviť, pretože máte nastavené obmedzenia času pred obrazovkou alebo je na iPhone nainštalovaný spravovaný profil zariadenia.
sl: Dostopa aplikacij do »%@« ni bilo mogoče ustaviti zaradi omejitev časa pred zaslonom ali profila upravljane naprave, nameščenega v iPhonu.
sv: Det gick inte att stoppa appåtkomst till %@ på grund av skärmtidsbegränsningar eller på grund av att en profil för hanterade enheter är installerad på iPhone.
th: ไม่สามารถหยุดการเข้าถึง%[tt]@ของแอปได้เนื่องจากการจำกัดเวลาหน้าจอหรือโปรไฟล์อุปกรณ์ที่มีการจัดการที่ติดตั้งบน iPhone ของคุณ
tr: Uygulamaların %@ erişimi, Ekran Süresi sınırlamaları ya da iPhone’unuzda yüklü olan bir yönetilen aygıt profili nedeniyle durdurulamadı.
uk: Доступ програми до %@ не вдалося припинити через обмеження Екранного часу або профіль керованого пристрою, інстальований на вашому iPhone.
vi: Không thể dừng quyền truy cập của ứng dụng vào %@ do các giới hạn Thời gian sử dụng hoặc một hồ sơ thiết bị được quản lý được cài đặt trên iPhone của bạn.
zh_cn: 由于屏幕使用时间限制或iPhone上安装的管理式设备描述文件，无法停止App对%@的访问。
zh_hk: 無法停止App對%@的取用權限，因為「螢幕使用時間」限制或安裝在iPhone上的受管理裝置描述檔。
zh_tw: 無法停止App取用%@的權限，因為「螢幕使用時間」的取用限制或安裝在iPhone上的受管理裝置描述檔。

# FIND_MY_NOTIFICATION_WARNING_SPECIFIC
source: ^[They](referentConcept:1) may notice that you’ve stopped sharing your location.
ar: قد يلاحظ أنك أوقفت مشاركة موقعك.
bg: ^[Те](referentConcept: 1) могат да забележат, че сте спрели да споделяте вашето местоположение.
ca: Potser s’adona que has deixat de compartir‑hi la ubicació.
cs: Uživatel si může všimnout, že jste svou polohu přestali sdílet.
da: Vedkommende lægger muligvis mærke til, at du er stoppet med at dele din lokalitet.
de: ^[Er](referentConcept: 1, inflectionAlternative: "Die Person", morphology: { grammaticalCase: "nominative" }) kann erkennen, dass du deinen Standort nicht mehr teilst.
el: Αυτό το άτομο ενδέχεται να παρατηρήσει ότι έχετε διακόψει την κοινοποίηση της τοποθεσίας σας.
es: Es posible que la otra persona se dé cuenta de que has dejado de compartir tu ubicación.
es_us: Esta persona podría darse cuenta de que dejaste de compartir tu ubicación.
fi: ^[Hän](referentConcept: 1) saattaa huomata, että olet lopettanut sijaintisi jakamisen.
fr: Cette personne pourra peut-être constater que vous avez cessé de partager votre position.
fr_ca: Cette personne pourrait remarquer que vous ne partagez plus votre position.
he: ^[אדם זה](referentConcept: 1) עשוי להבחין בכך שהפסקת לשתף את מיקומך.
hi: ^[उन्हें](referentConcept: 1) पता चल सकता है कि आपने अपना स्थान शेयर करना बंद कर दिया है।
hr: ^[Osoba](referentConcept: 1) će možda primijetiti da ste prestali dijeliti svoju lokaciju.
hu: Észlelhetik, hogy leállította a saját helyzetének megosztását.
id: ^[Mereka](referentConcept: 1) mungkin akan menyadari bahwa Anda telah berhenti berbagi lokasi Anda.
it: Potrebbe notare che hai interrotto la condivisione della tua posizione.
ja: ^[その人](referentConcept: 1)はあなたが位置情報の共有を停止したことに気づく可能性があります。
kk: ^[Ол](referentConcept: 1) геолокацияңызды бөлісуді тоқтатқаныңызды байқауы мүмкін.
ko: ^[당사자](referentConcept: 1)는 사용자가 위치 공유를 중단했다는 것을 알 수 있습니다.
lt: ^[Asmuo](referentConcept: 1) gali pastebėti, kad sustabdėte vietos bendrinimą.
ms: Mereka mungkin menyedari bahawa anda telah berhenti berkongsi lokasi anda.
nl: Deze persoon merkt mogelijk dat je je locatie niet meer deelt.
no: Hen kan legge merke til at du ikke lenger deler posisjonen din.
pl: Osoba ta może zauważyć, że już nie udostępniasz jej swojego położenia.
pt_br: Essa pessoa pode notar que você parou de compartilhar sua localização.
pt_pt: Poderão notar que deixou de partilhar a sua localização.
ro: Aceste persoane ar putea observa că ați oprit partajarea localizării dvs.
ru: ^[Этот человек](referentConcept: 1) может заметить, что Вы перестали делиться своей геопозицией с ним.
sk: Ak s niekým prestanete zdieľať svoju polohu, môže si to všimnúť.
sl: ^[Opazili](referentConcept: 1) bodo lahko, da ste nehali deliti svojo lokacijo.
sv: Hen kan upptäcka att du har slutat dela din plats.
th: ^[เขา](referentConcept: 1)อาจสังเกตได้ว่าคุณหยุดแชร์ตำแหน่งที่ตั้งของคุณแล้ว
tr: ^[](referentConcept:1)Konumunuzu paylaşmayı durdurduğunuzu fark edebilir.
uk: Вони можуть помітити, що ви припинили поширювати свою геопозицію.
vi: ^[Họ](referentConcept: 1) có thể nhận thấy rằng bạn đã dừng chia sẻ vị trí của mình.
zh_cn: 所选用户可能会注意到你已停止共享位置。
zh_hk: 他們可能會留意到你已停止分享你的位置。
zh_tw: 這些聯絡人可能會注意到你已停止分享你的位置。

# RESTRICTIONS_TITLE
source: Screen Time & Managed Device Restrictions
ar: قيود مدة استخدام الجهاز والجهاز المُدار
bg: Ограничения за Екранно време и управлявано устройство
ca: Restriccions del temps d’ús i de dispositiu gestionat
cs: Omezení času u obrazovky a spravovaných zařízení
da: Begrænsninger på skærmtid og administreret enhed
de: Einschränkungen durch Bildschirmzeit & Verwaltete Geräte
el: Περιορισμοί Χρόνου επί οθόνης και διαχειριζόμενης συσκευής
es: Restricciones de tiempo de uso y de dispositivo gestionado
es_us: Restricciones de dispositivo administrado y Tiempo en pantalla
fi: Ruutuajan ja hallitun laitteen rajoitukset
fr: Restrictions « Temps d’écran » et d’appareil géré
fr_ca: Temps d’écran et restrictions d’appareil géré
he: הגבלות ״זמן מסך״ ומכשיר מנוהל
hi: स्क्रीन टाइम और प्रबंधित डिवाइस प्रतिबंध
hr: Ograničenja Vremena uporabe zaslona i upravljanog uređaja
hu: Képernyőidő és felügyelt eszköz korlátozásai
id: Pembatasan Durasi Layar & Perangkat yang Dikelola
it: Restrizioni di “Tempo di utilizzo” e dei dispositivi gestiti
ja: スクリーンタイムおよび管理対象デバイスの制限
kk: Экран уақытының және басқарылатын құрылғының шектеулері
ko: 스크린 타임 및 관리형 기기 제한 사항
lt: Ekrano laikas ir valdomo įrenginio ribojimai
ms: Pengehadan Masa Skrin & Peranti Terurus
nl: Beperkingen voor schermtijd en beheerd apparaat
no: Begrensninger for Skjermtid og enhetsadministrasjon
pl: Ograniczenia funkcji Czas przed ekranem i urządzeń zarządzanych
pt_br: Restrições de Tempo de Uso e Dispositivo Gerenciado
pt_pt: Restrições de tempo de ecrã e de dispositivo gerido
ro: Restricții pentru “Timp de utilizare” și dispozitive gestionate
ru: Ограничения Экранного времени и управляемого устройства
sk: Obmedzenia času pred obrazovkou a spravovaných zariadení
sl: Omejitve časa pred zaslonom in upravljanih naprav
sv: Begränsningar för skärmtid och hanterad enhet
th: การจำกัดเวลาหน้าจอและอุปกรณ์ที่มีการจัดการ
tr: Ekran Süresi ve Yönetilen Aygıt Sınırlamaları
uk: Обмеження Екранного часу та керованого пристрою
vi: Giới hạn thiết bị được quản lý & Thời gian sử dụng
zh_cn: 屏幕使用时间与管理式设备限制
zh_hk: 螢幕使用時間與受管理裝置限制
zh_tw: 螢幕使用時間與受管理裝置的取用限制

# CONTINUITY_DEVICE_SERIAL_NUMBER
source: Serial Number
ar: الرقم التسلسلي
bg: Сериен номер
ca: Número de sèrie
cs: Sériové číslo
da: Serienummer
de: Seriennummer
el: Σειριακός αριθμός
es: Número de serie
es_us: Número de serie
fi: Sarjanumero
fr: Nº de série
fr_ca: Numéro de série
he: מספר סידורי
hi: सीरियल नंबर
hr: Serijski broj
hu: Sorozatszám
id: Nomor Seri
it: Numero di serie
ja: シリアル番号
kk: Сериялық нөмірі
ko: 일련 번호
lt: Serijos numeris
ms: Nombor Siri
nl: Serienummer
no: Serienummer
pl: Numer seryjny
pt_br: Número de Série
pt_pt: Número de série
ro: Număr serial
ru: Серийный номер
sk: Sériové číslo
sl: Serijska številka
sv: Serienummer
th: เลขประจำเครื่อง
tr: Seri Numarası
uk: Серійний №
vi: Số sê-ri
zh_cn: 序列号
zh_hk: 序號
zh_tw: 序號

# RESET_ALL_FAILED_RESTRICTIONS_TITLE
source: Some Sharing & Access Could Not Be Reset
ar: تعذرت إعادة تعيين بعض عمليات المشاركة والوصول
bg: Някои споделяния и достъп не могат да се нулират
ca: Error en restablir la compartició i l’accés
cs: Některé sdílení a přístup nelze resetovat
da: Noget deling og adgang kunne ikke nulstilles
de: Teilen & Zugriff konnten nicht vollständig zurückgesetzt werden
el: Δεν ήταν δυνατή η επαναφορά κάποιων στοιχείων κοινοποίησης και πρόσβασης.
es: No se ha podido restablecer parte del uso compartido y del acceso
es_us: No se pudieron restablecer algunos accesos y usos compartidos
fi: Joitakin jakamis- ja käyttöoikeusasetuksia ei voitu nollata
fr: Certains partages et accès n’ont pas pu être réinitialisés
fr_ca: Une partie du partage et de l’accès n’a pas pu être réinitialisée
he: לא ניתן היה לאפס חלק מהשיתוף והרשאות הגישה
hi: कुछ शेयरिंग और ऐक्सेस को रीसेट नहीं किया जा सका
hr: Određena dijeljenja i pristup ne mogu se resetirati
hu: Bizonyos megosztásokat és hozzáféréseket nem lehetett alaphelyzetbe állítani
id: Sebagian Berbagi & Akses Tidak Dapat Diatur Ulang
it: Impossibile inizializzare alcune impostazioni di condivisione e accesso
ja: 一部の共有とアクセスをリセットできませんでした
kk: Кейбір бөлісу мен қол жеткізуді бастапқы күйге қайтару мүмкін болмады
ko: 일부 공유 및 접근 권한을 재설정할 수 없음
lt: Nepavyko iš naujo nustatyti kai kurių bendrinimo ir prieigos nustatymų
ms: Sesetengah Perkongsian & Akses Tidak Dapat Direset
nl: Sommige instellingen voor delen en toegang konden niet opnieuw worden ingesteld
no: Noe deling og tilgang kunne ikke nullstilles
pl: Nie można wyzerować niektórych ustawień udostępniania i dostępu
pt_br: Não foi possível redefinir algumas opções de compartilhamento e acesso
pt_pt: Não foi possível repor algumas opções de partilha e acesso
ro: Unele configurări de partajare și acces nu au putut fi resetate
ru: Не удалось сбросить некоторые параметры доступа для людей и приложений
sk: Niektoré zdieľanie a prístup sa nepodarilo resetovať
sl: Deljenja in dostopa ni bilo mogoče ponastaviti v celoti
sv: Det gick inte att nollställa viss delning och åtkomst
th: ไม่สามารถรีเซ็ตการแชร์และการเข้าถึงบางอย่างได้
tr: Bazı Paylaşma ve Erişim Eylemleri Sıfırlanamadı
uk: Деякі параметри поширення та доступу не вдалося скинути
vi: Không thể đặt lại một số tùy chọn chia sẻ & quyền truy cập
zh_cn: 部分共享与访问无法重设
zh_hk: 無法重設部份共享與取用權限
zh_tw: 無法重置部分分享與取用權限

# DEVICE_ACCOUNT_SECURITY_COMPLETE
source: Safety Check Complete
ar: اكتمل التحقق من الأمان
bg: Проверката на сигурността е завършена
ca: Comprovació de seguretat completada
cs: Bezpečnostní kontrola byla dokončena
da: Sikkerhedskontrol færdig
de: Sicherheitsprüfung abgeschlossen
el: Ολοκληρώθηκε ο Έλεγχος ασφάλειας
es: Comprobación de seguridad completada
es_us: Revisión de seguridad terminada
fi: Turvatarkastus valmis
fr: Contrôle de sécurité terminé
fr_ca: Contrôle de sécurité terminé
he: בדיקת הבטיחות הושלמה
hi: सुरक्षा जाँच पूरी
hr: Sigurnosna provjera dovršena
hu: A biztonsági ellenőrzés kész
id: Pemeriksaan Keselamatan Selesai
it: Controllo di sicurezza completato
ja: 個人情報安全性チェックが完了しました
kk: Қауіпсіздікті тексеру әрекеті аяқталды
ko: 안전 점검 완료
lt: Saugumo patikra baigta
ms: Semakan Keselamatan Selesai
nl: Veiligheidscontrole voltooid
no: Trygghetssjekk fullført
pl: Kontrola bezpieczeństwa ukończona
pt_br: Verificação de Segurança Concluída
pt_pt: Verificação de segurança concluída
ro: Verificare siguranță finalizată
ru: Проверка безопасности завершена
sk: Bezpečnostná kontrola je dokončená
sl: Varnostno preverjanje je dokončano
sv: Säkerhetskontrollen är klar
th: ตรวจสอบด้านความปลอดภัยสำเร็จ
tr: Güvenlik Denetimi Bitti
uk: Перевірку безпеки завершено
vi: Hoàn tất kiểm tra an toàn
zh_cn: 完善安全检查
zh_hk: 安全檢查完成
zh_tw: 完成安全檢查
